[ua]

Главная = Головна

; index.tpl

Поиск = Пошук
Приветствуем = Вітаємо
скидка = знижка
Спецпредложение = Спецпропозиція
Подписка на спецпредложения = Підписка на спецпропозиції
Подписатся = Підписатись
Контакты = Контакти
Вы интересовались = Ви цікавилися
Все права защищены = Всі права захищені
Продвижение сайта = Просування сайту

; login.tpl

Авторизация = Авторизація
E-mail = E-mail
Введите ваш E-mail = Введіть ваш E-mail
E-mail введен неправильно = E-mail введений неправильно
Пароль = Пароль
Введите ваш пароль = Введіть ваш пароль
Забыли пароль = Забули пароль
Войти = Увійти
Вход = Вхід
Выход = Вихід

; register.tpl

Регистрация = Реєстрація
Имя = "Ім'я"
Введите ваше имя = "Введіть ваше ім'я"
Код с картинки = Код з картинки
Введите код с изображения = Введіть код з зображення
Имя не может быть пустым = "Ім'я не може бути порожнім"
Email не может быть пустым = Email не може бути порожнім
Пароль не может быть пустым = Пароль не може бути порожнім
Вы ввели неправильный код с картинки = Ви ввели неправильний код з картинки
Пользователь с таким почтовым ящиком уже зарегистрирован = Користувач з таким поштовою скринькою вже зареєстрований
Зарегистрироватся = Зареєструватися

; password_remind.tpl

Восстановление пароля = Відновлення пароля
Пользователь не найден = Користувач не знайдений

; cart_informer.tpl

Корзина пуста = Корзина пуста
В = У
В корзине = У корзині
корзине = корзині
на сумму = на суму
товар = товар
товаров = товарів
товара = товари

; cart.tpl

Удалить из корзины = Видалити із корзини
Код купона или подарочного ваучера = Код купона або подарункового ваучера
Купон недействителен = Купон недійсний
купон = купон
действует для заказов от = діє для замовлень від
Применить купон = Застосувати купон
итого = разом
Выберите способ доставки = Выберите способ доставки
бесплатно = безкоштовно
Адрес получателя = Адреса одержувача
Имя, фамилия = "Ім'я, прізвище"
Телефон = Телефон
Адрес доставки = Адреса доставки
Комментарий к заказу = Комент до замовлення
Оформить заказ = Оформити замовлення
В корзине нет товаров = У корзині немає товарів

; blog.tpl

Читать дальше = Читати далі

; feedback.tpl

Обратная связь = "Зворотній зв'язок"
ваше сообщение успешно отправлено. = ваше повідомлення успішно відправлено.
Сообщение = Повідомлення
Отправить = Відправити

; callme.tpl

Заказать обратный звонок = Замовити зворотний дзвінок
Заказ обратного звонка = Замовлення дзвiнка
Ваше имя = "Ваше ім'я"
Комментарий = Комент
Заказать = Замовити

; products.tpl

Купить = Купити
Подробнее = Детальніше
Сортировка = Сортування
по умолчанию = по умовчанню
по цене = по ціні
по имени = по імені
Продукты не найдены = Продукти не знайдені
Каталог продуктов = Каталог продуктів
Все = Усі

; product.tpl

Цена = Ціна
Гарантия = Гарантія
Оставьте свой номер и мы вам перезвоним = Залиште свій номер і ми вам передзвонимо
Быстрый заказ = Швидке замовлення
Описание = Опис
Отзывы = Відгуки
Добавить отзыв = Додати відгук
Еще нет отзывов = Ще немає відгуків
Фотографии = Фотографії

; compare

В списке = У списку
сравнения = порівняння
сравнении = порівнянні
Добавить к сравнению = Додати до порівняння
[en]